// 1) JavaScript'ში შეასრულეთ ყველა მათემატიკური ოპერაციები "+,-,>,<"...
console.log(5 + 5); // 10
console.log(5 - 5); // 0
console.log(5 * 5); // 25
console.log(5 / 5); // 1
console.log(10 > 5); // true
console.log(10 < 5);
// 2) console'ში გამოიტანეთ თქვენი სახელი. 
console.log("Deme");
// 3) საიტის გაშვებისას alert'ის საშუალებთ მიესალმეთ მომხმარებელს.
alert("Welcome!");
// 4) console.log()'ის დახმარებით გამოიტანეთ 2 სტრინგის კონკატენაცია.
console.log("Hello" + " " + "World");
// 5) კომენტარის სახით ახსენით რა არის JavaScript და რაში გამოიყენება იგი.
// JavaScript არის პროგრამირების ენა, რომელიც გამოიყენება ვებსაიტების ინტერაქტიულობისა და დინამიურობის შესაქმნელად.